export const COLUMNS = {
    equipments: [
        {
            Header: "id",
            accessor: "id",
        },
        {
            Header: "Компания",
            accessor: "Компания",
        },
        {
            Header: "Местоположение",
            accessor: "Местоположение",
        },
        {
            Header: "Статус",
            accessor: "Статус",
        },
        {
            Header: "Производитель",
            accessor: "Производитель",
        },
        {
            Header: "Серийный_Номер",
            accessor: "Серийный_Номер",
        },
        {
            Header: "Инв_Номер_Бухгалтерии",
            accessor: "Инв_Номер_Бухгалтерии",
        },
        {
            Header: "Стоимость",
            accessor: "Стоимость",
        },
        {
            Header: "Сотрудник",
            accessor: "Сотрудник",
        },
        {
            Header: "Сотрудник_Компания",
            accessor: "Сотрудник_Компания",
        },
        {
            Header: "Сотрудник_Подразделение",
            accessor: "Сотрудник_Подразделение",
        },
        {
            Header: "Сотрудник_Отдел",
            accessor: "Сотрудник_Отдел",
        },
        {
            Header: "Сотрудник_Офис",
            accessor: "Сотрудник_Офис",
        },
        {
            Header: "Сотрудник_Должность",
            accessor: "Сотрудник_Должность",
        },
        {
            Header: "Сотрудник_Телефон",
            accessor: "Сотрудник_Телефон",
        },
        {
            Header: "Сотрудник_Мобильный_Телефон",
            accessor: "Сотрудник_Мобильный_Телефон",
        },
        {
            Header: "Сотрудник_Email",
            accessor: "Сотрудник_EMail",
        },
        {
            Header: "Сотрудник_Логин",
            accessor: "Сотрудник_Логин",
        },
        {
            Header: "Сотрудник_Пасспорт",
            accessor: "Сотрудник_Пасспорт",
        },
        {
            Header: "Описание",
            accessor: "Описание",
        },
        {
            Header: "Поставщик",
            accessor: "Поставщик",
        },
        {
            Header: "Примечания",
            accessor: "Примечания",
        },
        {
            Header: "Дополнительные_Поля",
            accessor: "Дополнительные_Поля",
        },
        {
            Header: "Стоимость_с_содержимым",
            accessor: "Стоимость_с_содержимым",
        },
        {
            Header: "Дата_Инвертаризации",
            accessor: "Дата_Инвертаризации",
        },
        {
            Header: "Содержимое",
            accessor: "Содержимое",
        },
        {
            Header: "Инвентарный_Номер_Связанного_Объекта",
            accessor: "Инвентарный_Номер_Связанного_Объекта",
        },
        {
            Header: "Тип_Связанного_Объекта",
            accessor: "Тип_Связанного_Объекта",
        },
        {
            Header: "Модель_Связанного_Объекта",
            accessor: "Модель_Связанного_Объекта",
        },
        {
            Header: "Номер_Заказа",
            accessor: "Номер_Заказа",
        },
        {
            Header: "Не_Инвент",
            accessor: "Не_Инвент",
        },
        {
            Header: "Дата_Изменения",
            accessor: "Дата_Изменения",
        },
        {
            Header: "Изменил",
            accessor: "Изменил",
        },
        {
            Header: "Дата_последней_проверки",
            accessor: "Дата_последней_проверки",
        },
        {
            Header: "Адрес",
            accessor: "Адрес",
        },
        {
            Header: "Широта",
            accessor: "Широта",
        },
        {
            Header: "Долгота",
            accessor: "Долгота",
        },
        {
            Header: "Город",
            accessor: "Город",
        },
        {
            Header: "Индекс",
            accessor: "Индекс",
        },
        {
            Header: "Сетевое_Имя",
            accessor: "Сетевое_Имя",
        },
        {
            Header: "IP_Адрес",
            accessor: "IP_Адрес",
        },
        {
            Header: "Домен",
            accessor: "Домен",
        },
        {
            Header: "MAC_Адрес",
            accessor: "MAC_Адрес",
        },
        {
            Header: "Тип",
            accessor: "Тип",
        },
        {
            Header: "Модель",
            accessor: "Модель",
        },
        {
            Header: "Номер_Партии",
            accessor: "Номер_Партии",
        },
        {
            Header: "Гарантия_До",
            accessor: "Гарантия_До",
        },
        {
            Header: "Серисная_Организация",
            accessor: "Серисная_Организация",
        },
        {
            Header: "Диагональ",
            accessor: "Диагональ",
        },
        {
            Header: "Количество_Мегапикселей",
            accessor: "Количество_Мегапикселей",
        },
        {
            Header: "Количество_портов",
            accessor: "Количество_портов",
        },
        {
            Header: "Отпечатано_страниц",
            accessor: "Отпечатано_страниц",
        },
    ],
    programs: [
        {
            Header: "id",
            accessor: "id",
          },
          {
            Header: "Компания",
            accessor: "Компания",
          },
          {
            Header: "Местоположение",
            accessor: "Местоположение",
          },
          {
            Header: "Статус",
            accessor: "Статус",
          },
          {
            Header: "Производитель",
            accessor: "Производитель",
          },
          {
            Header: "Серийный_Номер",
            accessor: "Серийный_Номер",
          },
          {
            Header: "Инв_Номер_Бухгалтерии",
            accessor: "Инв_Номер_Бухгалтерии",
          },
          {
            Header: "Стоимость",
            accessor: "Стоимость",
          },
          {
            Header: "Сотрудник",
            accessor: "Сотрудник",
          },
          {
            Header: "Сотрудник_Компания",
            accessor: "Сотрудник_Компания",
          },
          {
            Header: "Сотрудник_Подразделение",
            accessor: "Сотрудник_Подразделение",
          },
          {
            Header: "Сотрудник_Отдел",
            accessor: "Сотрудник_Отдел",
          },
          {
            Header: "Сотрудник_Офис",
            accessor: "Сотрудник_Офис",
          },
          {
            Header: "Сотрудник_Должность",
            accessor: "Сотрудник_Должность",
          },
          {
            Header: "Сотрудник_Телефон",
            accessor: "Сотрудник_Телефон",
          },
          {
            Header: "Сотрудник_Мобильный_Телефон",
            accessor: "Сотрудник_Мобильный_Телефон",
          },
          {
            Header: "Сотрудник_EMail",
            accessor: "Сотрудник_EMail",
          },
          {
            Header: "Сотрудник_Логин",
            accessor: "Сотрудник_Логин",
          },
          {
            Header: "Сотрудник_Пасспорт",
            accessor: "Сотрудник_Пасспорт",
          },
          {
            Header: "Описание",
            accessor: "Описание",
          },
          {
            Header: "Поставщик",
            accessor: "Поставщик",
          },
          {
            Header: "Примечания",
            accessor: "Примечания",
          },
          {
            Header: "Дополнительные_Поля",
            accessor: "Дополнительные_Поля",
          },
          {
            Header: "Стоимость_с_содержимым",
            accessor: "Стоимость_с_содержимым",
          },
          {
            Header: "Дата_Инвертаризации",
            accessor: "Дата_Инвертаризации",
          },
          {
            Header: "Содержимое",
            accessor: "Содержимое",
          },
          {
            Header: "Инвентарный_Номер_Связанного_Объекта",
            accessor: "Инвентарный_Номер_Связанного_Объекта",
          },
          {
            Header: "Тип_Связанного_Объекта",
            accessor: "Тип_Связанного_Объекта",
          },
          {
            Header: "Модель_Связанного_Объекта",
            accessor: "Модель_Связанного_Объекта",
          },
          {
            Header: "Номер_Заказа",
            accessor: "Номер_Заказа",
          },
          {
            Header: "Не_Инвент",
            accessor: "Не_Инвент",
          },
          {
            Header: "Дата_Изменения",
            accessor: "Дата_Изменения",
          },
          {
            Header: "Изменил",
            accessor: "Изменил",
          },
          {
            Header: "Дата_последней_проверки",
            accessor: "Дата_последней_проверки",
          },
          {
            Header: "Адрес",
            accessor: "Адрес",
          },
          {
            Header: "Широта",
            accessor: "Широта",
          },
          {
            Header: "Долгота",
            accessor: "Долгота",
          },
          {
            Header: "Город",
            accessor: "Город",
          },
          {
            Header: "Индекс",
            accessor: "Индекс",
          },
          {
            Header: "Сетевое_Имя",
            accessor: "Сетевое_Имя",
          },
          {
            Header: "IP_Адрес",
            accessor: "IP_Адрес",
          },
          {
            Header: "Домен",
            accessor: "Домен",
          },
          {
            Header: "MAC_Адрес",
            accessor: "MAC_Адрес",
          },
          {
            Header: "Название",
            accessor: "Название",
          },
          {
            Header: "Версия",
            accessor: "Версия",
          },
          {
            Header: "Ключ_Продукта",
            accessor: "Ключ_Продукта",
          },
          {
            Header: "Код_Активации",
            accessor: "Код_Активации",
          },
          {
            Header: "Номер_Мульти_Лицензии",
            accessor: "Номер_Мульти_Лицензии",
          },
          {
            Header: "Количество_Мульти_Лицензий",
            accessor: "Количество_Мульти_Лицензий",
          },
          {
            Header: "Лиценизя_До",
            accessor: "Лиценизя_До",
          },
          {
            Header: "Дистрибутив",
            accessor: "Дистрибутив",
          },
          {
            Header: "Количество_пользователей",
            accessor: "Количество_пользователей",
          },
    ],
    components: [
        {
            Header: "id",
            accessor: "id",
          },
          {
            Header: "Компания",
            accessor: "Компания",
          },
          {
            Header: "Местоположение",
            accessor: "Местоположение",
          },
          {
            Header: "Статус",
            accessor: "Статус",
          },
          {
            Header: "Производитель",
            accessor: "Производитель",
          },
          {
            Header: "Серийный_Номер",
            accessor: "Серийный_Номер",
          },
          {
            Header: "Инв_Номер_Бухгалтерии",
            accessor: "Инв_Номер_Бухгалтерии",
          },
          {
            Header: "Стоимость",
            accessor: "Стоимость",
          },
          {
            Header: "Сотрудник",
            accessor: "Сотрудник",
          },
          {
            Header: "Сотрудник_Компания",
            accessor: "Сотрудник_Компания",
          },
          {
            Header: "Сотрудник_Подразделение",
            accessor: "Сотрудник_Подразделение",
          },
          {
            Header: "Сотрудник_Отдел",
            accessor: "Сотрудник_Отдел",
          },
          {
            Header: "Сотрудник_Офис",
            accessor: "Сотрудник_Офис",
          },
          {
            Header: "Сотрудник_Должность",
            accessor: "Сотрудник_Должность",
          },
          {
            Header: "Сотрудник_Телефон",
            accessor: "Сотрудник_Телефон",
          },
          {
            Header: "Сотрудник_Мобильный_Телефон",
            accessor: "Сотрудник_Мобильный_Телефон",
          },
          {
            Header: "Сотрудник_EMail",
            accessor: "Сотрудник_EMail",
          },
          {
            Header: "Сотрудник_Логин",
            accessor: "Сотрудник_Логин",
          },
          {
            Header: "Сотрудник_Пасспорт",
            accessor: "Сотрудник_Пасспорт",
          },
          {
            Header: "Описание",
            accessor: "Описание",
          },
          {
            Header: "Поставщик",
            accessor: "Поставщик",
          },
          {
            Header: "Примечания",
            accessor: "Примечания",
          },
          {
            Header: "Дополнительные_Поля",
            accessor: "Дополнительные_Поля",
          },
          {
            Header: "Стоимость_с_содержимым",
            accessor: "Стоимость_с_содержимым",
          },
          {
            Header: "Дата_Инвертаризации",
            accessor: "Дата_Инвертаризации",
          },
          {
            Header: "Содержимое",
            accessor: "Содержимое",
          },
          {
            Header: "Инвентарный_Номер_Связанного_Объекта",
            accessor: "Инвентарный_Номер_Связанного_Объекта",
          },
          {
            Header: "Тип_Связанного_Объекта",
            accessor: "Тип_Связанного_Объекта",
          },
          {
            Header: "Модель_Связанного_Объекта",
            accessor: "Модель_Связанного_Объекта",
          },
          {
            Header: "Номер_Заказа",
            accessor: "Номер_Заказа",
          },
          {
            Header: "Не_Инвент",
            accessor: "Не_Инвент",
          },
          {
            Header: "Дата_Изменения",
            accessor: "Дата_Изменения",
          },
          {
            Header: "Изменил",
            accessor: "Изменил",
          },
          {
            Header: "Дата_последней_проверки",
            accessor: "Дата_последней_проверки",
          },
          {
            Header: "Адрес",
            accessor: "Адрес",
          },
          {
            Header: "Широта",
            accessor: "Широта",
          },
          {
            Header: "Долгота",
            accessor: "Долгота",
          },
          {
            Header: "Город",
            accessor: "Город",
          },
          {
            Header: "Индекс",
            accessor: "Индекс",
          },
          {
            Header: "Сетевое_Имя",
            accessor: "Сетевое_Имя",
          },
          {
            Header: "IP_Адрес",
            accessor: "IP_Адрес",
          },
          {
            Header: "Домен",
            accessor: "Домен",
          },
          {
            Header: "MAC_Адрес",
            accessor: "MAC_Адрес",
          },
          {
            Header: "Тип",
            accessor: "Тип",
          },
          {
            Header: "Модель",
            accessor: "Модель",
          },
          {
            Header: "Номер_Партии",
            accessor: "Номер_Партии",
          },
          {
            Header: "Гарантия_До",
            accessor: "Гарантия_До",
          },
          {
            Header: "Серийный_Номер_Связанного_Объекта",
            accessor: "Серийный_Номер_Связанного_Объекта",
          },
          {
            Header: "Инв_Номер_Бухгалтерии_Связанного_Объекта",
            accessor: "Инв_Номер_Бухгалтерии_Связанного_Объекта",
          },
          {
            Header: "Заправлен",
            accessor: "Заправлен",
          },
          {
            Header: "Дата_последней_заправки",
            accessor: "Дата_последней_заправки",
          },
    ],
    consumables: [
        {
            Header: "id",
            accessor: "id",
          },
          {
            Header: "Компания",
            accessor: "Компания",
          },
          {
            Header: "Местоположение",
            accessor: "Местоположение",
          },
          {
            Header: "Статус",
            accessor: "Статус",
          },
          {
            Header: "Производитель",
            accessor: "Производитель",
          },
          {
            Header: "Серийный_Номер",
            accessor: "Серийный_Номер",
          },
          {
            Header: "Инв_Номер_Бухгалтерии",
            accessor: "Инв_Номер_Бухгалтерии",
          },
          {
            Header: "Стоимость",
            accessor: "Стоимость",
          },
          {
            Header: "Сотрудник",
            accessor: "Сотрудник",
          },
          {
            Header: "Сотрудник_Компания",
            accessor: "Сотрудник_Компания",
          },
          {
            Header: "Сотрудник_Подразделение",
            accessor: "Сотрудник_Подразделение",
          },
          {
            Header: "Сотрудник_Отдел",
            accessor: "Сотрудник_Отдел",
          },
          {
            Header: "Сотрудник_Офис",
            accessor: "Сотрудник_Офис",
          },
          {
            Header: "Сотрудник_Должность",
            accessor: "Сотрудник_Должность",
          },
          {
            Header: "Сотрудник_Телефон",
            accessor: "Сотрудник_Телефон",
          },
          {
            Header: "Сотрудник_Мобильный_Телефон",
            accessor: "Сотрудник_Мобильный_Телефон",
          },
          {
            Header: "Сотрудник_EMail",
            accessor: "Сотрудник_EMail",
          },
          {
            Header: "Сотрудник_Логин",
            accessor: "Сотрудник_Логин",
          },
          {
            Header: "Сотрудник_Пасспорт",
            accessor: "Сотрудник_Пасспорт",
          },
          {
            Header: "Описание",
            accessor: "Описание",
          },
          {
            Header: "Поставщик",
            accessor: "Поставщик",
          },
          {
            Header: "Примечания",
            accessor: "Примечания",
          },
          {
            Header: "Дополнительные_Поля",
            accessor: "Дополнительные_Поля",
          },
          {
            Header: "Стоимость_с_содержимым",
            accessor: "Стоимость_с_содержимым",
          },
          {
            Header: "Дата_Инвертаризации",
            accessor: "Дата_Инвертаризации",
          },
          {
            Header: "Содержимое",
            accessor: "Содержимое",
          },
          {
            Header: "Инвентарный_Номер_Связанного_Объекта",
            accessor: "Инвентарный_Номер_Связанного_Объекта",
          },
          {
            Header: "Тип_Связанного_Объекта",
            accessor: "Тип_Связанного_Объекта",
          },
          {
            Header: "Модель_Связанного_Объекта",
            accessor: "Модель_Связанного_Объекта",
          },
          {
            Header: "Номер_Заказа",
            accessor: "Номер_Заказа",
          },
          {
            Header: "Не_Инвент",
            accessor: "Не_Инвент",
          },
          {
            Header: "Дата_Изменения",
            accessor: "Дата_Изменения",
          },
          {
            Header: "Изменил",
            accessor: "Изменил",
          },
          {
            Header: "Дата_последней_проверки",
            accessor: "Дата_последней_проверки",
          },
          {
            Header: "Адрес",
            accessor: "Адрес",
          },
          {
            Header: "Широта",
            accessor: "Широта",
          },
          {
            Header: "Долгота",
            accessor: "Долгота",
          },
          {
            Header: "Город",
            accessor: "Город",
          },
          {
            Header: "Индекс",
            accessor: "Индекс",
          },
          {
            Header: "Сетевое_Имя",
            accessor: "Сетевое_Имя",
          },
          {
            Header: "IP_Адрес",
            accessor: "IP_Адрес",
          },
          {
            Header: "Домен",
            accessor: "Домен",
          },
          {
            Header: "MAC_Адрес",
            accessor: "MAC_Адрес",
          },
          {
            Header: "Тип",
            accessor: "Тип",
          },
          {
            Header: "Модель",
            accessor: "Модель",
          },
          {
            Header: "Номер_Партии",
            accessor: "Номер_Партии",
          },
          {
            Header: "Количество",
            accessor: "Количество",
          },
          {
            Header: "Сумма",
            accessor: "Сумма",
          },
          {
            Header: "Серийный_Номер_Связанного_Объекта",
            accessor: "Серийный_Номер_Связанного_Объекта",
          },
          {
            Header: "Инв_Номер_Бухгалтерии_Связанного_Объекта",
            accessor: "Инв_Номер_Бухгалтерии_Связанного_Объекта",
          },
    ],
    repairs: [
        {
            Header: "id",
            accessor: "id",
          },
          {
            Header: "Компания",
            accessor: "Компания",
          },
          {
            Header: "Местоположение",
            accessor: "Местоположение",
          },
          {
            Header: "Статус",
            accessor: "Статус",
          },
          {
            Header: "Производитель",
            accessor: "Производитель",
          },
          {
            Header: "Серийный_Номер",
            accessor: "Серийный_Номер",
          },
          {
            Header: "Инв_Номер_Бухгалтерии",
            accessor: "Инв_Номер_Бухгалтерии",
          },
          {
            Header: "Стоимость",
            accessor: "Стоимость",
          },
          {
            Header: "Сотрудник",
            accessor: "Сотрудник",
          },
          {
            Header: "Сотрудник_Компания",
            accessor: "Сотрудник_Компания",
          },
          {
            Header: "Сотрудник_Подразделение",
            accessor: "Сотрудник_Подразделение",
          },
          {
            Header: "Сотрудник_Отдел",
            accessor: "Сотрудник_Отдел",
          },
          {
            Header: "Сотрудник_Офис",
            accessor: "Сотрудник_Офис",
          },
          {
            Header: "Сотрудник_Должность",
            accessor: "Сотрудник_Должность",
          },
          {
            Header: "Сотрудник_Телефон",
            accessor: "Сотрудник_Телефон",
          },
          {
            Header: "Сотрудник_Мобильный_Телефон",
            accessor: "Сотрудник_Мобильный_Телефон",
          },
          {
            Header: "Сотрудник_EMail",
            accessor: "Сотрудник_EMail",
          },
          {
            Header: "Сотрудник_Логин",
            accessor: "Сотрудник_Логин",
          },
          {
            Header: "Сотрудник_Пасспорт",
            accessor: "Сотрудник_Пасспорт",
          },
          {
            Header: "Описание",
            accessor: "Описание",
          },
          {
            Header: "Поставщик",
            accessor: "Поставщик",
          },
          {
            Header: "Примечания",
            accessor: "Примечания",
          },
          {
            Header: "Дополнительные_Поля",
            accessor: "Дополнительные_Поля",
          },
          {
            Header: "Тип",
            accessor: "Тип",
          },
          {
            Header: "Модель",
            accessor: "Модель",
          },
          {
            Header: "Номер_Партии",
            accessor: "Номер_Партии",
          },
          {
            Header: "Гарантия_До",
            accessor: "Гарантия_До",
          },
          {
            Header: "Номер",
            accessor: "Номер",
          },
          {
            Header: "Дата_Поломки",
            accessor: "Дата_Поломки",
          },
          {
            Header: "Дата_Отправки",
            accessor: "Дата_Отправки",
          },
          {
            Header: "Дата_Возврата",
            accessor: "Дата_Возврата",
          },
          {
            Header: "Описание_Неисправности",
            accessor: "Описание_Неисправности",
          },
          {
            Header: "Ремонт_Примечания",
            accessor: "Ремонт_Примечания",
          },
          {
            Header: "Ремонт_Сервисная_Организация",
            accessor: "Ремонт_Сервисная_Организация",
          },
          {
            Header: "Ремонт_Стоимость",
            accessor: "Ремонт_Стоимость",
          },
          {
            Header: "Создал",
            accessor: "Создал",
          },
          {
            Header: "Отправил",
            accessor: "Отправил",
          },
          {
            Header: "Принял",
            accessor: "Принял",
          },
          {
            Header: "Ремонт_Дата_Изменения",
            accessor: "Ремонт_Дата_Изменения",
          },
          {
            Header: "Ремонт_Изменил",
            accessor: "Ремонт_Изменил",
          },
          {
            Header: "Вид_Учётных_Единиц",
            accessor: "Вид_Учётных_Единиц",
          },
          {
            Header: "ID_Объекта",
            accessor: "ID_Объекта",
          },
          {
            Header: "Подразделение",
            accessor: "Подразделение",
          },
          {
            Header: "Сервисная_Организация",
            accessor: "Сервисная_Организация",
          },
    ],
    movements: [
        {
            Header: "id",
            accessor: "id",
          },
          {
            Header: "Номер",
            accessor: "Номер",
          },
          {
            Header: "Название",
            accessor: "Название",
          },
          {
            Header: "Статус",
            accessor: "Статус",
          },
          {
            Header: "Филиал_Отправитель",
            accessor: "Филиал_Отправитель",
          },
          {
            Header: "Подразделение_Отправитель_Описание",
            accessor: "Подразделение_Отправитель_Описание",
          },
          {
            Header: "Подразделение_Отправитель_Телефон",
            accessor: "Подразделение_Отправитель_Телефон",
          },
          {
            Header: "Подразделение_Отправитель_Адрес",
            accessor: "Подразделение_Отправитель_Адрес",
          },
          {
            Header: "Подразделение_Получатель",
            accessor: "Подразделение_Получатель",
          },
          {
            Header: "Подразделение_Получатель_Описание",
            accessor: "Подразделение_Получатель_Описание",
          },
          {
            Header: "Подразделение_Получатель_Телефон",
            accessor: "Подразделение_Получатель_Телефон",
          },
          {
            Header: "Подразделение_Получатель_Адрес",
            accessor: "Подразделение_Получатель_Адрес",
          },
          {
            Header: "Сотрудник_Отправитель",
            accessor: "Сотрудник_Отправитель",
          },
          {
            Header: "Сотрудник_Отправитель_Отдел",
            accessor: "Сотрудник_Отправитель_Отдел",
          },
          {
            Header: "Сотрудник_Отправитель_Должность",
            accessor: "Сотрудник_Отправитель_Должность",
          },
          {
            Header: "Сотрудник_Отправитель_Описание",
            accessor: "Сотрудник_Отправитель_Описание",
          },
          {
            Header: "Сотрудник_Получатель",
            accessor: "Сотрудник_Получатель",
          },
          {
            Header: "Сотрудник_Получатель_Отдел",
            accessor: "Сотрудник_Получатель_Отдел",
          },
          {
            Header: "Сотрудник_Получатель_Должность",
            accessor: "Сотрудник_Получатель_Должность",
          },
          {
            Header: "Сотрудник_Получатель_Описание",
            accessor: "Сотрудник_Получатель_Описание",
          },
          {
            Header: "Компания",
            accessor: "Компания",
          },
          {
            Header: "Количество",
            accessor: "Количество",
          },
          {
            Header: "Описание",
            accessor: "Описание",
          },
          {
            Header: "Создал",
            accessor: "Создал",
          },
          {
            Header: "Дата_Отправки",
            accessor: "Дата_Отправки",
          },
          {
            Header: "Пользователь_Отправитель",
            accessor: "Пользователь_Отправитель",
          },
          {
            Header: "Дата_Получения",
            accessor: "Дата_Получения",
          },
          {
            Header: "Пользователь_Получатель",
            accessor: "Пользователь_Получатель",
          },
          {
            Header: "Дата_Изменения",
            accessor: "Дата_Изменения",
          },
          {
            Header: "Изменил",
            accessor: "Изменил",
          },
          {
            Header: "Дополнительные_Поля",
            accessor: "Дополнительные_Поля",
          },
    ]
};